[
  {
    "_id": "1",
    "title": "Gem Park - Lợi Cho Người Ở, Lãi Cho Người Đầu Tư",
    "author": "Nguyễn Văn A",
    "updatedAt": "2024-12-01T12:00:00Z",
    "readTime": 5,
    "introduction": "Gem Park – một dự án căn hộ cao cấp với tiêu chuẩn Hàn Quốc đầu tiên tại Hải Phòng đang thu hút mối quan tâm của người mua cho cả hai mục đích: ở để tận hưởng và đầu tư cho thuê sinh lời bền vững.",
    "content": "Trong số gần 150 booking đầu tiên tại Gem Park tháng 11 mới đây có vợ chồng bác sĩ Hoài Thu. Cậu con trai duy nhất đi du học bên Đức, anh chị quyết định bán căn nhà nhỏ trong ngõ để mua 2 căn hộ Gem Park, 1 căn 3 phòng ngủ để ở và 1 căn 2 phòng ngủ để đầu tư.Do lịch thanh toán nhẹ nhàng nên khoản tín dụng trong ngân hàng vẫn giữ được 2 năm cho đến kỳ thanh toán cuối, đảm bảo cho nhu cầu học tập của cậu con trai cưng lẫn chi phí sinh hoạt. \n\nGiống như vợ chồng chị Hoài Thu, những người Hải Phòng thành đạt sau những năm tháng tập trung cho sự nghiệp và gia đình, giờ đây họ muốn sống chậm, thư thái và tận hưởng. Một không gian sống sang trọng, tiện nghi, gần trung tâm cũ – nơi có những góc phố chứa đầy kỷ niệm cùng quán xá với hương vị thân quen và trung tâm mới, nơi sẽ diễn ra những hoạt động lễ hội của thành phố sẽ là chốn an dưỡng lý tưởng.\n\nChỉ cách trung tâm cũ và trung tâm mới 8 phút di chuyển, Gem Park cũng nằm ở vị trí khá lý tưởng cho người trẻ muốn tối ưu thời gian cho cả ba nhu cầu: sống – làm việc – giải trí. “Có tới 56 tiện ích bao quanh căn hộ, tất cả nhu cầu thường nhật của một con người hiện đại: nghỉ ngơi, làm việc, học tập, vui chơi, rèn luyện thể chất, phát triển và kết nối – đều ở ngay bên cạnh, muốn tiếp cận chỉ cần một nút chạm.” – Quỳnh Anh, một chuyên viên quản lý quỹ đầu tư sinh năm 1994 cho biết lý do cô muốn trở thành cư dân Gem Park.\n\nVới số tiền tích lũy sau 6 năm làm việc cho một công ty đa quốc gia, Quỳnh Anh dễ dàng sở hữu căn hộ với khoản thanh toán ban đầu 480 triệu (tương đương 20% giá trị căn hộ). Ngân hàng hỗ trợ 65%, lãi suất 0% cho đến khi nhận nhà vào năm 2026, vì vậy với mức lương khá cao của vị trí quản lý của tập đoàn đa quốc gia và chi tiêu tiết kiệm tại Hải Phòng, Quỳnh Anh có thể thong dong cho đến ngày nhận nhà. Bàn giao căn hộ thanh toán 10%. Nhận sổ hồng thanh toán 5%. Bên cạnh đó, khách hàng còn được hưởng lợi nhân đôi 50 triệu đồng khi booking không hoàn lại và nhận ưu đãi đến 6%.",
    "imageUrl": "https://img.iproperty.com.my/angel/750x1000-fit/wp-content/uploads/sites/7/2024/11/Hot-3-Hinh-1-2.png",
    "disclaimer": "Nội dung bài viết chỉ mang tính chất tham khảo.",
    "slug": "gem-park-loi-cho-nguoi-o-lai-cho-nguoi-dau-tu"
  },
  {
    "_id": "2",
    "title": "Bài viết thứ hai",
    "author": "Trần Thị B",
    "updatedAt": "2024-12-01T14:00:00Z",
    "readTime": 7,
    "introduction": "Đây là bài viết thứ hai.",
    "content": "Nội dung chi tiết bài viết thứ hai.",
    "imageUrl": "https://via.placeholder.com/800x400",
    "authorInitials": "TTB",
    "disclaimer": "Nội dung bài viết chỉ mang tính chất tham khảo.",
    "slug": "bai-viet-thu-hai"
  }
]
